{
	"experiencias": [
		{
			"texto": "<p>Hola chicos! Está buena la idea de compartir mi experiencia con ustedes, y les quiero decir que la verdad que coincido con todos mis compañeros. <strong>El secreto, si lo podemos llamar así, sería hacer las actividades con tiempo y con paciencia. </strong> Hay muchas que llevan un largo tiempo y que sería un error dejarlas para lo último, cuenten también que pueden tener un corte de luz cuando tienen q entregar una determinada tarea, etc. Otra cosa que me gustaría comentar es que es de <strong> gran ayuda leer todos los días las nuevas consultas que van apareciendo en los foros, </strong> esto sirve para saber como vas, y también, suele pasar que las dudas son comúnes a todos los participantes del curso, por lo tanto esto te re ayuda. Por último les digo que aprovechen la enseñanza que les están dando, porque estamos conociendo nuevos conceptos de nuestra tecnología, y actualmente, esta es cada vez mas solicitada. El curso me gustó mucho, aprendí varios temas que casi no conocía y me sirvió como la última experiencia con la facultad de la utn ya que estoy en 3º año de polimodal. Y por eso les doy las gracias a mis tutores.</p><p>Saludos y suerte con el curso!!</p>",
			"autor": "Francisco Granato"
		},
		{
			"texto": "<p>Hola! Les quería contar que a pesar de que al principio no sabía con qué me iba a encontrar y me daba un poco de miedo, como me gusta mucho la informática me metí en el curso aunque estaba con muchas actividades. Lo más interesante es que como lo decidí yo y no fue por obligación, tuve que hacerme responsable ya que nadie me iba a decir \"hacé esto o aquello\". A medida que pasó el tiempo le fui perdiendo temor`porque las consignas eran claras, se podía consultar y nos daban tiempo suficiente. Resultó casi como una distracción entre mis obligaciones de todos los días. Cada vez que llegaba del cole o a la noche, miraba entusiasmada qué novedades había. Se lo aconsejo a todos los que tengan interés en la informática y espero que sirva de experiencia mi comentario para que todos los que dudan o tienen miedo de hacerlo, no lo piensen porque es una experiencia muy linda e interesante. Gracias y saludos a todos. Hasta la próxima!</p>",
			"autor": "Macarena M. Casado Woiñski"
		},
		{
			"texto": "<p>Nuevos alumnos: Sinceramente creo que es un curso fantástico, donde aprendés muchísimo y te identificás con la gente que lo realiza junto a vos. No me arrepiento de haber empezado el curso, y seguir de pie hasta terminarlo. No se van a arrepentir de nada ustedes tampoco. Finalizado el curso van a ver que serán más cautelosos, más cuidadosos y más diplomáticos a la hora de hacer algo en Internet. Porque es un lugar infinito, y peligroso, donde debés tomar las mismas precauciones que en en el mundo físico.</p><p>El curso es fantástico. Deben ser responsables, estar siempre al tanto de las novedades, de los cursos, tareas y fechas. Sean inteligentes, y sin más palabras: Disfruten y aprendan sobre la Ciudadanía Digital.</p>",
			"autor": "Franco Buonacosa"
		},
		{
			"texto": "<p>El curso me gusto, como dijeron varios anteriormente al principio cuando me anote debo admitir que estaba asustada porque no sabia con lo que me iba a encontrar, no sabia de que se trataba un curso virtual, pero cuando fueron pasando las clases me iba sintiendo cada vez más comoda, las actividades eran bastante fáciles porque las consignas te las explicaban muy bien, y si algo de eso no entendías tenias a la tutora para explicarte todas las dudas. Realmente te sirve para un futuro este curso con toda la tecnología que hay actualmente, los próximos alumnos aprovechenlo lo más que puedan y no tengan miedo en nada, piensen que los compañeros que tengan en este curso van a estar en la misma que ustedes y de a poco van a ir integrandose a esto. Bueno saludos a todos mis compañeros de este año, un gusto haber compartido esta experiencia con ustedes, suerte. Y suerte a todos los próximos alumnos de este curso!</p>",
			"autor": "Agostina Guanziroli"
		},
		{
			"texto": "<p>El Curso me gusto mucho, en un principio tenia curiosidad y miedo sobre como iba a ser porque a pesar que me guste mucho la computación y conozca bastante no tenía muy en claro que eran plataformas virtuales... Es Muy interesante y divertido de hacer, además también aprendes mucho sobre como manejarte con las nuevas tecnologías. Bueno un saludo muy grande para todos los compañeros de este año, y para los del proximo se los recomiendo porque ayuda a reflexionar mucho. Suerte.</p>",
			"autor": "Luciano Abdo"
		},
		{
			"texto": "<p>Hola a todos!! como ustedes, yo también me inscribí para hacer este curso, la verdad es que quede muy satisfecha, ya que los temas son interesantes, y se aprenden muchas cosas nuevas y útiles (como el armado de un blog y una wiki). Además, esta muy bueno saber como otras personas de tu edad se manejan en el entorno virtual y por que, el curso plantea reflexiones grupales muy enriquecedoras a través de los foros, ayudandote a aprender no solo de tututora pero sino también de tus compañeros, y haciendo que otros también aprendan de vos. Verdaderamente, el curso es muy simple si se lee el material y no se deja todo para el último momento. Les recomiendo que hagan las consultas con tiempo y no suban las tareas al útlimo minuto, nunca se sabe cuando puede haber un problema técnico. Saludos y mucha suerte!</p>",
			"autor": "Lara Daniela Ramil"
		},
		{
			"texto": "<p>Hola a todos! Bueno les cuento que el curso es fácil y muy útil. Obviamente para que sea fácil tenes que usar todas las herramientas que te proveen, (información escrita, videos) en especial el foro porque generalmente la pregunta que vos tenes ya la hizo alguien y ahi podes encontrar la respuesta que necesites. Como dijo una compañera no subas la tarea a último momento porque la plataforma puede estar congestionada o vos mismo tener un problema con la conexión y te quedaste sin subir la tarea a horario. Realmente vas a aprender cosas nuevas y muy interesantes (la mejor,la creación del blog). Mucha suerte! Un saludo grande.</p>",
			"autor": "Antonella Sinopoli"
		},
		{
			"texto": "<p>Hola! Soy Matias Bonfiglio, bueno, les deseo lo mejor. Al principio capas que tengan mucha curiosidad e intriga como es trabajar por medio de esta plataforma, pero a medida que vayan trabajando les va a empezar a gustar esta nueva forma de estudiar; a mi me gusto. Sobre el curso, es una linda experiencia, van a aprender cosas sobre las nuevas tecnologias, a saber que cuidados hay que tener cuando navegamos en Internet, usamos el correo electronico y el Facebook, entre otras cosas.</p><p>Les doy un consejo: hagan las actividades con tiempo, por que hay algunas actividades que son complicadas de hacer y si las dejan para ultimo momento es posible no las pueden terminar, y por consecuencia pueden llegar a desaprobar el curso, no los estoy asustando pero les estoy aconsejando. </p><p>Bueno, les deseo lo mejor<br/>Saludos,</p>",
			"autor": "Matias Bonfiglio"
		},
		{
			"texto": "<p>Soy Andrea Etchebehere, quería decir que cuando empece con el curso no sabia bien de que se trataba, pero luego, al hacerlo note que por más que se expliquen algunas cosas que las damos por dadas, es muy importante reaprenderlas, para reflexionar sobre que hacemos y como manejamos nuestra vida. A medida que el curso iba pasando, me iba gustando cada vez mas la manera de aprender así. Les deseo suerte a quienes hagan este curso, y que lo disfruten como yo lo hice.</p>",
			"autor": "Andrea Etchebehere"
		},
		{
			"texto": "<p>Hola! Antes que nada espero que esten bien. Este curso es rapido, facil y muy educativo. Lo importante es siempre mantener la honestidad como en los cuestionarios sobre el uso de las nuevas tecnologias. Deben saber buscar informacion correcta porque internet esta lleno de informacion pero no toda es correcta y es por eso que este curso es util tambien. Les deseo que les vaya muy bien y que lo disfruten. Atte.</p>",
			"autor": "Gonzalo R.E."
		},
		{
			"texto": "<p>Les deseo lo mejor a los alumnos que inicien este curso. Hagan todo asi aprenderan todo lo necesario y superaran sus metas. yo he aprendido mucho, espero que ustedes lo aprovechen. \"La capacidad y el esfuerzo son las bases del progreso\".German Malnero</p><p>Para los chicos que van a realizar el curso les digo que yo lo empecé con miedo porque realmente no sabía bien con lo que me iba a encontrar, creo que no soy la única a la que le pasó y puede ser que les pase a ustedes. Pero quiero decirles que no tienen nada a qué tenerle miedo, las actividades son fáciles y además están muy bien explicadas. No tengan vergüenza de comentar en los foros, piensen que su tutora está para ayudarlos como lo hizo conmigo y con todos mis compañeros. Disfruten y aprendan del curso ya que está para eso, y les aseguro que les va a ser muy útil.</p>",
			"autor": "Evelyn Campos"
		}
	]
}